<?php
/*牛丼の滝/*/
$gyudonwaterfall_jp = "日本のファーストフードの代表である牛丼を滝のようにして描くことで現代の飽食を具現化。";

/*カップヌードルの滝*/
$cupnoodlewaterfall_jp = "食の革命でもあったカップヌードルを落下させ、自然界の滝のように描き現代を表現。";

/*コンビニ弁当の山*/
$convenibentomountain_jp = "廃棄弁当を山として、米一粒にも神を見出す日本の宗教観から、その山をご神体と見立てる。";

/*Japanize！*/
$japanize_jp = "日本人の島国根性的価値観を、各国の食物を円形の型枠に押しこめ、日本の国旗の日の丸と重ねる。";

/*みんなで食べよう*/
$letseateveryone_jp = "富裕層への富の集中と求められる再分配の可能性を、ケーキを切り分けるという行為で表現。";

/*Paste Abstraction*/
$pasteabstraction_jp = "離乳食であると同時に介護食でもある流動食から、生と死というアンビバレントな性質を抽出する。";

/*BENTO*/
$bento_jp = "弁当にあるミニマリズムを、作家自らが料理し弁当を作って食べ、絵画とすることで表現。";

/*Double Flag*/
$doubleflag_jp = "日本のシンガポール占領の歴史を、現地の食事に日の丸の旗を忍ばせることで問い直す。";

/*人種のるつぼ*/
$meltingpot_jp = "民族間の衝突を、人種のるつぼという字義通り、ゲテモノ的に食材を組み合せ煮込むことで具現化。";

/*遺伝子組み換えでない*/
$nongmo_jp = "現代、誰もが避けがたく口にしている遺伝子組み換え食品にまつわる不透明さを表現。";

/*要冷凍*/
$keepfrozen_jp = "現代の自然な暮らしとは何かを、人工産物であるアイスクリームを常温に戻すことで問う。";

/*謎肉*/
$mysterymeat_jp = "ミンチ肉をクジラやイヌなど食肉がタブー視されている動物形に型抜き、野蛮とは何かを問う。";

/*レザー料理*/
$cookingleather_jp = "革ベルトや革靴などを食材として料理し、この世界に並存する飢餓と飽食の構造を表象する。";

/*I Love America*/
$iloveusa_jp = "戦中にあった敵性語をベースに、日本人にとってのアメリカとは何かを問う。"

?>