<?php
/*牛丼の滝/*/
$gyudonwaterfall_jp = "現代の先進国にある飽食を、日本のファーストフードの代表格である牛丼（主に吉野家）を滝のようにして描くことで表現したシリーズ。";

/*カップヌードルの滝*/
$cupnoodlewaterfall_jp = "お湯を注いで3分。食の概念をも変えた合理的の極みであるカップヌードルを、自然界の滝のようにして描くことで表現したシリーズ。";

/*コンビニ弁当の山*/
$convenibentomountain_jp = "日々廃棄される大量の弁当を山として、米一粒にも神を見出す日本の宗教観から、その山をご神体と見立て表現したシリーズ。";

/*Japanize！*/
$japanize_jp = "日本人に根強く存在する島国根性的な世界観を、各国の食物を円形の型枠に押しこめ、日本の国旗の日の丸に見立てて表現したシリーズ。";

/*みんなで食べよう*/
$letseateveryone_jp = "富裕層への富の集中、そこで求められる富の再分配の可能性を、ケーキを切り分けるという行為に象徴させて表現したシリーズ。";

/*Paste Abstraction*/
$pasteabstraction_jp = "流動食は、離乳食であると同時に介護食でもある。そこにある生と死というアンビバレントな性質を分析解剖的に表現したシリーズ。";

/*BENTO*/
$bento_jp = "弁当にあるミニマリズムを、作家自らが料理し弁当を作って食べることにより一つの生き方の実践として表現したシリーズ。";

/*Double Flag*/
$doubleflag_jp = "日本がシンガポールを侵略し占領していた史実を、現地の日常の食事風景にお子様ランチの日の丸を忍ばせることで問い直す試み。";

/*人種のるつぼ*/
$meltingpot_jp = "テロの一因である民族間の対立の実相を、人種のるつぼという字義通り、ゲテモノ的に食材を組み合せて煮込むことで具現化する。";

/*遺伝子組み換えでない*/
$nongmo_jp = "現代、誰もが避けがたく口にせざるを得ない遺伝子組み換え食品にまつわる不安や不透明さを具現化したシリーズ。";

/*要冷凍*/
$keepfrozen_jp = "現代における自然な暮らしとは何であるかを、人工産物であるアイスクリームを自然の常温に戻すことで問うシリーズ。";

/*謎肉*/
$mysterymeat_jp = "ミンチ肉を、クジラやイヌなど食肉がタブー視されている動物の形に成形して呈示することで、野蛮とは何かを問う。";

/*レザー料理*/
$cookingleather_jp = "革ベルトや革靴など皮革製品を食材として扱い、ひとつの食のジャンルとして提示することで、この世界に並存する飢餓と飽食の構造を表象する。";

/*I Love America*/
$iloveusa_jp = "戦中にあった敵性語という発想から、ハンバーガーをひっくり返すこと、アメリカとは何かを問う。"

?>