						<article class="sell clearfix">
								<div class="left">
								<img src="/images/common/white.jpg" data-src="/images/works/writing/2015_booklet-cover.jpg" alt="ブログ「むろん、どこにも行きたくない。」の書籍版のカバー画像" class="lazyload">
								</div>
								<div class="right">
									<h3>新宅睦仁のブログ「<a href="http://tomonishintaku.com/blog/">むろん、どこにも行きたくない。</a>」の書籍を刊行いたしました。</h3>
									<h4 class="ttl">「むろん、どこにも行きたくない。悲哀奮闘篇」<span class="spec">判型:新書判/頁数：50ページ/定価：500円（税込）</span></h4>
									<p>なお、随時通信販売でもご購入いただけます（送料：定形外郵便140円）。ご希望の方は【<a href="mailto:&#105;&#110;&#102;&#111;&#64;&#116;&#111;&#109;&#111;&#110;&#105;&#115;&#104;&#105;&#110;&#116;&#97;&#107;&#117;&#46;&#99;&#111;&#109;">&#105;&#110;&#102;&#111;&#64;&#116;&#111;&#109;&#111;&#110;&#105;&#115;&#104;&#105;&#110;&#116;&#97;&#107;&#117;&#46;&#99;&#111;&#109;</a>】へ、以下の必要事項を記入のうえご注文ください。確認でき次第、合計金額及び振込先をご連絡させていただきます。<br>
									なお、ご希望の方は代金引換等での発送も可能です。お気軽にご相談ください。
									</p>
									<ul>
										<li>件名「書籍購入希望」</li>
										<li>郵便番号</li>
										<li>住所</li>
										<li>氏名</li>
										<li>電話番号</li>
										<li>必要部数</li>
									</ul>
								</div>
							</article>