<?php get_header(); ?>
<style type="text/css">
	@media only screen and (min-width: 1025px) {
		.frame-404{
			padding-right: 3rem;
		}
	}
	.red{color:#c00;}
	.entry-title{margin-bottom: 2.5rem}

</style>
<div id="content" class="clearfix">
	<div id="contentInner">
		<main <?php st_text_copyck(); ?>>
			<article class="frame-404">
				<div class="post">
					<h1 class="entry-title">いらっしゃいませ、呑処しんたく404へ！</h1>
					<p>いやあ、よく来てくださいました。かなり降ってたでしょ？ 降れば土砂降りとはよく言ったもんですよ。ま、晴れてたってね、最近はめっきりお客さんが減りまして、ね。不景気ですよ、本当。景気ってなんですかね。どこかにまとめて住んでるんですかね、うなぎの稚魚みたいに。
					</p>
					<p>はい、おしぼり。ビール、なんにします？　アサヒ、キリン、あとサッポロ。
					</p>
					<p>
						あれ、どっか遠くの海の深いところに住んでるらしいですよ、うなぎ。わざわざそんなところに住まなくたって、そこらの側溝にでも住んでりゃ毎日でも食えるのにねえ。え、逆に食いたくないって？　むしろ逆でもなんでもないって？
					</p>
					<p>ところで、せがれが言うには、<u>このページは「<strong class="red">404エラー</strong>」だとかなんとか呼ばれるそうで、すでに削除されたページや、存在しないページにアクセスした時に表示される</u>ものらしいなんですよ。まあ、現実の世界で言えばテナント募集中ってやつですか。</p>
					<p>だけどそういうのって、味も素っ気もないでしょ。だからウチでは「呑処しんたく404」って呼ぶの。いや、ウチだけだよ。よそで言っても通じないよ。恥かくから気をつけてくださいよ。</p>
					<p>まさか！ スパムやウイルスなんて怪しいやつじゃないですよ。うちは誠実だけが取り柄でもう十年以上やってるの。そこらのポッと出ポッと消えのブログとは年季が違うんですよ。そこは安心していただいて結構です。</p>
					<p>はい、じゃあキンキンに冷えたアサヒね、600万円です、と。
					</p>
					<p>ちなみに、どんな記事をお探しだったんですか？ もし時間があるなら、下の検索窓から「愛」や「孤独」なんてキーワードで検索されてみてはどうでしょう。 本当の愛や真の孤独が見つかるかもしれませんよ。</p>
					<p>
					 <?php get_search_form(); ?>
					</p>
					<p>だけれども、「金」で検索するのだけはおすすめしません。当方、お金のことはめっきりでして。
					</p>
					</p>お金に好かれる人好かれない人がいるみたいなこと言いますけど、私は金どころか人にも好かれないんで、なんかそもそもこの世で生きるのに向いてないんじゃないか、なんて、最近考えるんですよ。寝る前とかに、ね。
					</p>
					<p>寝る前って、死ぬ前と一緒ですよ。どう考えても。これから意識が無くなろうって言うんだから。つまり毎晩、我々は眠る前に走馬灯を見るわけです。あんなこともあった、こんなこともあった、ってね。
					</p>
					<p>
						ところでお宅、私は新宅というんですけれども、いやいや、からかってません。本名ですよ。しかしお客さん、機嫌がよさそうですね？
					</p>
					<p>悪いわけないでしょう。機嫌が悪くてここまで読む人は、あんた、酎ハイを十杯も呑んで酔ってない、あるいは薄く作ったからジュースみたいなもんだ、なんて言うくらいタチの悪い冗談でしょう。
						</p>
						<p>
						それでと言ったら何なんですが、せっかくこのページにいらっしゃったのも何かの縁というか、神の思し召しと言ったら大げさですけど、ちょっとばかりご支援いただけませんか。神社で賽銭でも投げたつもりで、ね？
					</p>
				<?php $support = file_get_contents('https://tomonishintaku.com/blog/wp-content/themes/stinger7/common_inc/support.php'); echo $support; //支援のお願い ?>
				<p>話は変わるんですけど、私、ずっとぼんやり思ってることがあるんです。インターネットって、世界の裏側まで隈なくつながってるでしょう。だから、そのうちの一本くらい、どっか、あの世かなんかにつながってるんじゃないかって。だから、たとえばこのブログを、私の死んだ祖父なんかが見てたりするんじゃないか、ってね。
				</p>
				<p>馬鹿げた話だと思います？ そうでもないでしょう。だって現実問題、世界の誰一人として、インターネットがどこでどうつながってるかをすべて把握している人なんかいやしないんですよ。つまりそれって神の存在をめぐる議論と同じで、不在を証明できないなら、存在もまた否定することなんかできっこないでしょう。
				</p>
				<p>ともかく私は、インターネットって、好きですよ。ほら、こうして見知らぬ人と出会って繋がれるんだから。つい2、30年前には、こんなこと絶対あり得なかったわけじゃないですか。
				</p>
				<p>おや、こんなただのエラーページを最後まで読んでくださったようですね。もう一回言っときますけど、このページは「<strong class="red">404エラー</strong>」っていう、ふつうのお客さんはイラッとして出て行ったらだいたいもう二度とは戻って来ないこの世の掃き溜めみたいな場所なんですよ。
				</p>
				<p>
					いやあ、まったくあなたは人間の機微のわかる方だ。すばらしい。私、あなたみたいな人、好きだなあ。本当、あなたのような人が、この世知辛い人の世で、すばらしい経験ができますように、私、祈っときます。いやいや、ポーズじゃないんです。私、これでもちゃんと洗礼を受けたカトリックでしてね。毎朝欠かさず祈ってるんです。
				</p>
				<p>だから、ちょっと真面目に祈らせてください。あなたの人生が、あなたにとってふさわしいものでありますように。あなたの日々に起こるすべてが、あなたにとって意義深く、糧になりますように。嬉しいことも、悲しいことも、あなたがすべて受け止めて、命の尽きるその日まで、確かにあなたの足で歩んでいけますように。アーメン。
				</p>			
			</div>
				<!--/post-->
			</article>
		</main>
	</div>
	<!-- /#contentInner -->
	<?php get_sidebar(); ?>
</div>
<!--/#content -->
<?php get_footer(); ?>